<? include 'header.php'; ?>
<main class="main">
    <div class="container container-index">
        <div class="photo"><img src="img/i.jpg" alt="on the yacht"></div>
        <div class="content">
            <div class="name">
                <h2>
                    Попов Виталий
                </h2>
            </div>
            <div class="hobby">
                <p>
                    Немного расскажу о себе. В 2010 году закончил Череповецкий металлургический колледж, после чего
                    учился в Вологодском государственном университете, параллельно устроился на Северсталь
                    бригадиром,
                    где и
                    проработал 12 лет. Последние несколько лет стал немного увлекаться программированием, узнал о
                    битриксе и решил попробовать его освоить. Помимо этого, в свободное время увлекаюсь спортом,
                    хожу в
                    фитнес клуб, катаюсь на лыжах, коньках.
                </p>
            </div>
            <div class="learning">
                <p>
                    По одному занятию, конечно, сложно судить, но пока очень нравится обратная связь и живое общение
                    с
                    аудиторией, надеюсь дальше станет только лучше. Буду рад и дальше насыщаться новыми знаниями.
                </p>
            </div>
        </div>
    </div>
</main>
<? include 'footer.php'; ?>